[
  {
  "id": "venus_cashback_2025",
  "title": "Gillette Venus+Satin Care - Venus Cashback",
  "image": "https://promozioni.pgperte.it/2024_0771_pg_venus_cb_01032025_30092025/img/header_home.jpg",
  "link": "https://promozioni.pgperte.it/2024_0771_pg_venus_cb_01032025_30092025/",
  "dove_comprare": "Punti vendita fisici della GDO e Drugstore in Italia e Repubblica di San Marino, oppure e-commerce dei rivenditori italiani che emettono ricevuta fiscale. Sono esclusi farmacie, parafarmacie e portali come Amazon, Ebay, Privalia.",
  "articoli_coinvolti": "Prodotti Gillette Venus + Satin Care (rasoi ricaricabili e prodotti per la cura della zona intima). Formati bipacco/multipacco considerati come singolo prodotto. Prodotti devono essere nuovi e originali di PROCTER & GAMBLE S.r.l.",
  "periodo_validita": "Dal 01/03/2025 al 22/09/2025",
  "valore_rimborso": "100% del prezzo pagato, fino a massimo 15€ per un unico prodotto per codice fiscale/IBAN.",
  "modalita_rimborso": "Bonifico su conto corrente italiano o SEPA. Obbligatorio indicare IBAN corretto. Non sono ammessi libretti postali.",
  "modalita_adesione": "Acquistare almeno un prodotto valido, registrarsi o accedere a www.venuscashback.pgperte.it entro 15 giorni dall'acquisto, fornire dati personali e IBAN, caricare foto/scansione del Documento d’Acquisto parlante.",
  "note": "Conservare l’originale del Documento d’Acquisto e codici EAN. Documento deve essere leggibile, senza cancellature o alterazioni. Solo un rimborso per codice fiscale e IBAN. Non sono validi acquisti tra privati. Registrazioni multiple o tentativi di frode annullano il rimborso. Il rimborso sarà erogato entro 50 giorni lavorativi dalla validazione.",
  "contatti": "venuscashback@segreteriapromozioni.it"
  },
  
  {
  "id": "dixan_cashback_2025",
  "title": "Dixan - Risparmia con Dixan",
  "image": "https://dm.henkel-dam.com/is/image/henkel/dixan-it-universal-classico-navigation-teaser_v2_800x600",
  "link": "https://concorsi.donnad.it",
  "dove_comprare": "Tutti i punti vendita delle insegne elencate nell'allegato 'A' del regolamento, facenti capo o associati alla Centrale Acquisti ESD Italia SRL e che espongono i materiali promozionali. Per gli acquisti online, validi solo i siti e-commerce afferenti a tali insegne che rilasciano Titolo d’acquisto parlante. Esclusi acquisti con Partita IVA e siti non affiliati.",
  "articoli_coinvolti": "Tutti i prodotti a marchio Dixan commercializzati da Henkel Italia Srl – Divisione Consumer Brands. Prodotti bipacco/multipacco considerati come singolo prodotto. Prodotti devono essere nuovi e originali.",
  "periodo_validita": "Dal 01/09/2025 al 01/11/2025",
  "valore_rimborso": "50% del prezzo pagato, fino a massimo 10€ per ogni partecipante e per un unico scontrino, anche se la spesa è superiore alla soglia minima richiesta.",
  "modalita_rimborso": "Bonifico su conto corrente italiano o SEPA. Obbligatorio indicare IBAN corretto. Non sono ammessi libretti postali. L’IBAN deve essere intestato al partecipante e può essere utilizzato una sola volta.",
  "modalita_adesione": "Acquistare almeno 2 prodotti Dixan validi con unico Documento d’Acquisto parlante entro il periodo promozionale, registrarsi o accedere a https://concorsi.donnad.it entro 5 giorni dalla data dello scontrino, fornire dati personali, IBAN e caricare la scansione/foto leggibile del Documento d’Acquisto parlante. Confermare il link ricevuto via e-mail entro 24h.",
  "note": "Conservare l’originale del Documento d’Acquisto e i codici EAN fino al 31/12/2025. La partecipazione è valida solo per consumatori maggiorenni, residenti in Italia. Un solo rimborso per partecipante. Documentazione incompleta, non leggibile o tardiva comporta esclusione. Controlli e verifiche da parte della società promotrice per prevenire frodi. Rimborso erogato entro 150 giorni dalla richiesta. Supermercati e insegne aderenti (Allegato 'A'): A&O, Acqua & Sapone, Agorà, piazza del fresco, Agorà supermercati, Alì, Aliper, Basko, Bolle Blu, Cadoro, CC Amort, CTS Supermercati, D Più, Dem, Despar, Disal, Dok Supermercati, Doro, Ekom, Emi Market, Emi Spesa, Emi Supermercato, Emi Superstore, Emisfero, Eurospar, Famila, Famila Market, Famila Superstore, Family Market, Fratelli Angeloni, Gala, Gala Supermercato, Gala Superstore, Galassia, Galassia Superstore, Gesad Supermercati, Gran Mercato, GrosMarket, Gulliver Superette, Gulliver Supermercato, Idromarket, Il centesimo, il Gigante, Il Mio Gigante, Interspar, Iper Famila, Iper Orvea, Iper Pan, Iper Poli, Iper Rossetto, Iper Rossetto La Grande Mela, Iperal, Ipercarni, Ipercarni supermercati, Iperfamily, Iperfrescobasko, Iperspar, IperTriscount, Italmak, It's Market, L’Affare E’, La Saponeria, La Speseria, Lemark, Ma, Ma Supermercati, Madis, Market, Max, Maxisconto, Mega, Mercatò, Mercatò Big, Mercatò Extra, Mercatò Local, Mini Poli, Oasi, Oasi Family, Ok Market, Pim, Poli Supermercato, Prodet, Sacoph Supermercati, SAPONI & PROFUMI, Si Con Te Market, Si Con Te Supermercato, Si Con Te Superstore, Sole 365, Spendibene, Spesa A&O, Super Elite, Super Gulliver, Super Pan, Super Rossetto, Superbasko, Supermercati Dem, Supermercati Effepiu', Supermercati Il Castoro, Supermercati Orvea, Supermercati Panella, Supermercati Pewex, Supermercati Pim, Supero’, Svelto A&O, Tigotà, Tigre, Tigre Amico, Tigros, Top Supermercati.",
  "contatti": "dataprotection_italy@henkel.com"
  },
  {
  "id": "oralb_cashback_mass_2025",
  "title": "Oral-B - Cashback MASS",
  "image": "https://promozioni.pgperte.it/2025_0422p_procter_cb_01092025_31122025/img/header_home.jpg",
  "link": "https://cashbackoralb.pgperte.it/",
  "dove_comprare": "Punti vendita fisici della GDO e Drugstore in Italia e Repubblica di San Marino, oppure e-commerce dei rivenditori italiani che emettono ricevuta fiscale. Sono esclusi farmacie, parafarmacie, portali come Amazon, Ebay, Privalia e tutti i siti esteri.",
  "articoli_coinvolti": "Spazzolini elettrici Oral-B, confezioni di refills (testine) Oral-B e dentifrici Oral-B. Prodotti devono essere nuovi e originali di PROCTER & GAMBLE S.r.l. Le testine possono essere acquistate in multipack o singolarmente per completare la combinazione minima richiesta.",
  "periodo_validita": "Dal 01/09/2025 al 31/12/2025",
  "valore_rimborso": "Fino al 100% dell'importo speso, massimo 100€ per codice fiscale/IBAN. Combinazioni valide: 1 spazzolino + 4 testine (rimborso spazzolino) o 1 spazzolino + 4 testine + 1 dentifricio (rimborso spazzolino e dentifricio). Solo un rimborso per partecipante.",
  "modalita_rimborso": "Bonifico su conto corrente italiano o SEPA. Obbligatorio indicare IBAN corretto. Non sono ammessi libretti postali. Un IBAN può essere utilizzato una sola volta.",
  "modalita_adesione": "Acquistare almeno la combinazione minima di prodotti validi, registrarsi o accedere a www.cashbackoralb.pgperte.it entro 15 giorni dall'acquisto, fornire dati personali, codice fiscale e IBAN, caricare foto/scansione leggibile del Documento d’Acquisto parlante.",
  "note": "Conservare l’originale del Documento d’Acquisto e i codici EAN. Documento deve essere leggibile, senza cancellature o alterazioni. Solo un rimborso per codice fiscale e IBAN. Non sono validi acquisti tra privati. Registrazioni multiple o tentativi di frode annullano il rimborso. La Società può richiedere l'invio postale del Documento d’Acquisto originale e codici EAN entro 5 giorni lavorativi. Il rimborso sarà erogato entro 50 giorni lavorativi dalla validazione.",
  "contatti": "rimborsototale2025@segreteriapromozioni.it"
  },
  {
  "id": "gillette_labs_cashback_2025",
  "title": "Gillette Labs - Cashback",
  "image": "https://promozioni.pgperte.it/2025_0547_pg_gillette_01102025_31122025/img/header_home.jpg",
  "link": "https://www.gillettelabscashback.pgperte.it/",
  "dove_comprare": "Punti vendita fisici della GDO e Drugstore in Italia e Repubblica di San Marino, oppure e-commerce dei rivenditori italiani che emettono ricevuta fiscale. Sono esclusi farmacie, parafarmacie, portali come Amazon, Ebay, Privalia e tutti i siti esteri.",
  "articoli_coinvolti": "Rasoi, lamette e gel Gillette Labs. Prodotti devono essere nuovi e originali di PROCTER & GAMBLE S.r.l. Le lamette possono essere acquistate in qualsiasi formato per completare la combinazione minima richiesta.",
  "periodo_validita": "Dal 01/10/2025 al 31/12/2025",
  "valore_rimborso": "Fino al 100% dell'importo speso, massimo 29,99€ per rasoio o 35,99€ per rasoio + gel per codice fiscale/IBAN. Combinazioni valide: 1 rasoio + 1 confezione lamette (rimborso rasoio) o 1 rasoio + 1 confezione lamette + 1 gel (rimborso rasoio e gel). Solo un rimborso per partecipante.",
  "modalita_rimborso": "Bonifico su conto corrente italiano o SEPA. Obbligatorio indicare IBAN corretto. Non sono ammessi libretti postali. Un IBAN può essere utilizzato una sola volta.",
  "modalita_adesione": "Acquistare almeno la combinazione minima di prodotti validi, registrarsi o accedere a www.gillettelabscashback.pgperte.it entro 15 giorni dall'acquisto, fornire dati personali, codice fiscale e IBAN, caricare foto/scansione leggibile del Documento d’Acquisto parlante.",
  "note": "Conservare l’originale del Documento d’Acquisto e codici EAN. Documento deve essere leggibile, senza cancellature o alterazioni. Solo un rimborso per codice fiscale e IBAN. Non sono validi acquisti tra privati. Registrazioni multiple o tentativi di frode annullano il rimborso. La Società può richiedere l'invio postale del Documento d’Acquisto originale e codici EAN entro 5 giorni lavorativi. Il rimborso sarà erogato entro 50 giorni lavorativi dalla validazione. L’iniziativa non è cumulabile con altre promozioni per gli stessi prodotti. La società si riserva di effettuare verifiche sui punti vendita e sugli acquisti online. Acquisti con sconti o promozioni saranno rimborsati solo al netto del prezzo effettivamente pagato.",
  "contatti": "gillettelabscashback@segreteriapromozioni.it"
  },
  {
  "id": "tigota_cashback_2025",
  "title": "Rimborso Elettrici Tigotà - Airwick",
  "image": "https://www.airwick.it/media/images/Airwick-Banner-1920x480-AirFresh_Essential-Mist_Elettrico.jpg",
  "link": "https://www.airwick.it/concorsi/rimborso-elettrici-tigota",
  "dove_comprare": "Punti vendita Tigotà in Italia che espongono il materiale pubblicitario. Sono esclusi acquisti online.",
  "articoli_coinvolti": "Kit Diffusore Elettrico e Ricariche Airwick come indicato nel regolamento (vedi elenco EAN). Formati bipacco considerati come singolo prodotto. Prodotti devono essere nuovi e originali.",
  "periodo_validita": "Dal 01/10/2025 al 31/10/2025",
  "valore_rimborso": "Fino a un massimo di 8,98€ per l’acquisto di 1 Kit Diffusore Elettrico + 1 Ricarica Airwick, per codice fiscale/IBAN. Solo un rimborso per partecipante.",
  "modalita_rimborso": "Bonifico su conto corrente italiano o SEPA o su Carta Ricaricabile dotata di IBAN. Obbligatorio indicare IBAN corretto. Non sono ammessi libretti postali o PayPal.",
  "modalita_adesione": "Acquistare 1 Kit Diffusore Elettrico + 1 Ricarica Airwick presso punti vendita Tigotà, registrarsi su www.airwick.it/concorsi/rimborso-elettrici-tigota entro 5 giorni dall’acquisto, fornire dati personali e IBAN, caricare foto/scansione del Documento d’Acquisto parlante.",
  "note": "Conservare l’originale del Documento d’Acquisto e codici EAN. Documento deve essere leggibile, senza cancellature o alterazioni. Solo un rimborso per codice fiscale e IBAN. Non sono validi acquisti tra privati. Registrazioni multiple o tentativi di frode annullano il rimborso. Il rimborso sarà erogato entro 150 giorni dalla validazione.",
  "contatti": "privacyoffice@reckitt.com"
  },
  {
  "id": "parodontax_collutorio_cashback_2025",
  "title": "Parodontax Ti Rimborsa il Collutorio Ed. 2 - Cashback",
  "image": "https://i-cf65.ch-static.com/content/dam/cf-consumer-healthcare/paradontax/it_IT/G00Homepage/paradontax-mouthwash-v1.png?auto=format",
  "link": "https://scopriregolamento.it/cashback-collutorio",
  "dove_comprare": "Punti vendita fisici in Italia che espongono il materiale pubblicitario. San Marino escluso. Sono esclusi acquisti online, farmacie online e acquisti con partita IVA.",
  "articoli_coinvolti": "Collutori Parodontax: Protezione Gengivale Attiva Fresh Mint (EAN: 5054563051516), Protezione Gengivale Attiva Extra Fresh (EAN: 5054563051592), Protezione Gengivale Attiva Herbal (EAN: 5054563051554), Gengive+ (EAN: 5054563950581), Gengive Forti e Protette (EAN: 5054563199973), Trattamento Intensivo con Clorexidina (EAN: 5054563155634). Formati bipacco/multipacco considerati come singolo prodotto. Prodotti devono essere nuovi e originali di Haleon Italy S.r.l.",
  "periodo_validita": "Dal 01/09/2025 al 30/11/2025. La richiesta di rimborso deve essere inviata entro 5 giorni dall’acquisto, comunque non oltre il 05/12/2025.",
  "valore_rimborso": "100% della spesa del collutorio Parodontax acquistato, al netto di eventuali sconti, fino a massimo 6,50€ per un solo collutorio per codice fiscale/IBAN. In caso di acquisto di più collutori nello stesso scontrino, sarà rimborsato il meno caro.",
  "modalita_rimborso": "Bonifico su conto corrente italiano o carta prepagata dotata di IBAN intestato al richiedente. Non sono ammessi libretti postali, PostePay senza IBAN o PayPal. Rimborso entro 120 giorni dalla richiesta corretta.",
  "modalita_adesione": "Acquistare almeno 2 prodotti Parodontax, di cui almeno 1 collutorio, presso punto vendita aderente. Conservare scontrino originale e inviare messaggio WhatsApp al numero 375.5292796 con scritto 'PARTECIPO' entro 5 giorni dall’acquisto. Seguire il flusso guidato: fornire dati personali, foto/scansione dello scontrino, dati scontrino (data, ora, numero documento, codice RT, importo collutorio) e IBAN. Documentazione originale da conservare fino al 05/02/2026.",
  "note": "Solo un rimborso per partecipante/codice fiscale/IBAN. Documenti contraffatti, alterati o illeggibili non sono validi. Partecipazioni multiple o sospette/fraudolente annullano il rimborso. Conservare scontrino originale fino al termine dei controlli. Iniziativa non cumulabile con altre promozioni. La partecipazione implica accettazione completa dei termini e condizioni.",
  "contatti": "parodontaxcashback@segreteriapromo.it"
  },
  {
  "id": "pantene_trattamento_gratis_2025",
  "title": "Trattamento Gratis Pantene - Cashback",
  "image": "https://promozioni.pgperte.it/2025_0790p_procter_cb_01102025_12072026/img/header_home.jpg",
  "link": "https://www.pgperte.it/rimborsopantenetrattamento",
  "dove_comprare": "Punti vendita fisici in Italia, Repubblica di San Marino e Città del Vaticano e relativi e-commerce gestiti da rivenditori italiani con emissione di documento fiscale soggetto a tassazione italiana. Sono esclusi siti esteri e portali online non collegati a punti vendita fisici, inclusi Amazon e Ebay.",
  "articoli_coinvolti": "Trattamento Pantene Hydra Recharge (EAN 8700216940146), prodotto nuovo ed originale di PROCTER & GAMBLE S.r.l. Sono esclusi formati bipacco/multipacco.",
  "periodo_validita": "Dal 01/10/2025 al 12/07/2026. Documento d’Acquisto da caricare entro 15 giorni dalla data di acquisto.",
  "valore_rimborso": "100% del prezzo pagato per l’acquisto di 1 prodotto, fino a massimo 12,00€ per codice fiscale/IBAN. In caso di più prodotti nello stesso documento d’acquisto, sarà rimborsato esclusivamente il prodotto più caro. Verrà considerato l’importo netto pagato al netto di eventuali promozioni.",
  "modalita_rimborso": "Bonifico su conto corrente italiano o SEPA intestato o cointestato al richiedente, obbligatorio indicare IBAN corretto. Non sono ammessi libretti postali.",
  "modalita_adesione": "Acquistare 1 prodotto coinvolto con Documento d’Acquisto 'parlante' presso punto vendita aderente. Collegarsi a www.rimborsopantenetrattamento.pgperte.it entro 15 giorni dall’acquisto, accedere o registrarsi, inserire dati personali, codice fiscale e IBAN, caricare foto/scansione leggibile del Documento d’Acquisto. Conservare l’originale del documento e codici EAN fino al termine dei controlli.",
  "note": "Un solo rimborso per destinatario/codice fiscale/IBAN per l’intero periodo. Documenti contraffatti, duplicati o illeggibili non sono validi. Partecipazioni multiple o sospette/fraudolente annullano il rimborso. L’iniziativa non è cumulabile con altre promozioni sugli stessi prodotti. La Società si riserva di richiedere documentazione aggiuntiva, incluse copie dei codici EAN e documento d’identità, entro 5 giorni lavorativi dalla richiesta.",
  "contatti": "rimborsopantenetrattamento@segreteriapromozioni.it"
  },
  {
  "id": "vileda_flexcatch_cashback_2025",
  "title": "Vileda Flex&Catch Cashback",
  "image": "https://www.cbflexecatch.vileda.it/img/header_home.jpg",
  "link": "https://www.cbflexecatch.vileda.it",
  "dove_comprare": "Punti vendita fisici in Italia (GDO, drugstore, fai‑da‑te) e acquisti online solo da rivenditori italiani che emettono ricevuta fiscale. Acquisto valido solo se i prodotti riportano lo sticker promozionale. :contentReference[oaicite:1]{index=1}",
  "articoli_coinvolti": "Prodotto A (sistema): 1) FLEX&CATCH Sistema manico lungo + 1 ricambio (EAN 4023103257146) 2) FLEX&CATCH Sistema manico corto + 2 ricambi (EAN 4023103257122). Prodotto B (ricambio): 3) FLEX&CATCH Ricambi 5pz (EAN 4023103252509) 4) FLEX&CATCH Ricambi 10pz (EAN 4023103252486). Tutti i prodotti devono riportare lo sticker dell’iniziativa. :contentReference[oaicite:2]{index=2}",
  "periodo_validita": "Dal 01/10/2025 al 31/07/2026. :contentReference[oaicite:3]{index=3}",
  "valore_rimborso": "100% del prezzo del ricambio acquistato fino a un massimo di 9,99 €. Un solo rimborso per beneficiario (codice fiscale + IBAN) durante l’intera iniziativa. :contentReference[oaicite:4]{index=4}",
  "modalita_rimborso": "Bonifico su conto corrente italiano o su conto nell’area SEPA. Occorre indicare IBAN (non sono ammessi libretti postali). :contentReference[oaicite:5]{index=5}",
  "modalita_adesione": "Acquistare in un unico documento d’acquisto “parlante” almeno 1 sistema + 1 ricambio provvisti di sticker. Conservare il documento e le etichette. Entro 5 giorni di calendario dalla data di acquisto collegarsi al sito, registrarsi, inserire dati personali, caricare la scansione/foto leggibile del documento d’acquisto e delle etichette. Confermare la partecipazione cliccando il link ricevuto via email entro 24h. :contentReference[oaicite:6]{index=6}",
  "note": "Documento d’acquisto originale da conservare (non accettati duplicati, alterati, illegibili). Etichette/sticker devono essere integre e leggibili. Solo acquisti da rivenditori italiani. Ogni partecipante può richiedere un solo rimborso. Registrazioni multiple o frodi comportano esclusione. Conservare EAN, scontrino, etichette per eventuali controlli. :contentReference[oaicite:7]{index=7}",
  "contatti": "Email: cbflexecatchvileda@segreteriapromozioni.it — Tel: 06 91810463. :contentReference[oaicite:8]{index=8}"
  },
  {
  "id": "scottex_cashback_esselunga_2025",
  "title": "Cashback Scottex per Esselunga 2025",
  "image": "https://www.cashbackscottexottobre.it/img/header_home.jpg",
  "link": "https://www.cashbackscottexottobre.it",
  "dove_comprare": "Peni‑vendita fisici ad insegna Esselunga in Italia (insegne che espongono il materiale promozionale) oppure online su spesaonline.esselunga.it o app Esselunga OnLine. :contentReference[oaicite:2]{index=2}",
  "articoli_coinvolti": "Prodotti coinvolti (a scelta) : • Scottonelle Carta igienica 18 pz (EAN: 5029053006109) • Amore di casa 6 pz (EAN: 5029053583501) :contentReference[oaicite:3]{index=3}",
  "periodo_validita": "Dal 23/10/2025 al 06/11/2025. Termine ultimo per richiedere il rimborso entro 5 giorni di calendario dalla data di acquisto. :contentReference[oaicite:4]{index=4}",
  "valore_rimborso": "Rimborso fisso di 10,00 € purché l’acquisto sia effettuato in un unico scontrino “parlante” per almeno 15,00 € di prodotti coinvolti. Ogni partecipante può richiedere un solo rimborso (uno stesso CF e uno stesso IBAN). :contentReference[oaicite:5]{index=5}",
  "modalita_rimborso": "Bonifico su conto corrente italiano o conto nell’area SEPA; oppure carta ricaricabile dotata di IBAN (non sono ammessi libretti postali). È responsabilità del partecipante indicare correttamente IBAN. :contentReference[oaicite:6]{index=6}",
  "modalita_adesione": "1. Acquistare i prodotti validi (vedi sopra) in un unico documento d’acquisto durante il periodo indicato. 2. Conservare il documento d’acquisto originale “parlante”. 3. Entro 5 giorni dalla data di acquisto collegarsi al sito dedicato, registrarsi con dati anagrafici, CF, IBAN, l’importo, numero documento, caricare foto/scansione leggibile del documento d’acquisto (fronte/retro) e confermare tramite link che si riceve via email entro 24h. :contentReference[oaicite:7]{index=7}",
  "note": "Il documento d’acquisto deve essere integro, originale, non alterato, riportare prodotti acquistati nominativamente. Non sono validi acquisti da rivenditori professionali (P.IVA), né da dipendenti/consulenti della promotrice. Ogni partecipante può partecipare una sola volta. Conservare anche i codici a barre (EAN) dei prodotti per eventuali controlli. L’iniziativa non è cumulabile con altre promozioni sull’identico prodotto. :contentReference[oaicite:8]{index=8}",
  "contatti": "Email: cashbacksl@segreteriapromozioni.it — Tel: 06 91810460 (dal lunedì al venerdì 09:00‑12:00 / 14:30‑17:00) :contentReference[oaicite:9]{index=9}"
  },
  {
  "id": "danacol_cashback_esselunga_2025",
  "title": "Danacol Cashback in Esselunga",
  "image": "https://www.concorsi.vividanone.it/danacol-cashback-in-esselunga/img/header_home.jpg",
  "link": "https://www.concorsi.vividanone.it/danacol-cashback-in-esselunga/",
  "dove_comprare": "Punti vendita fisici Esselunga in Italia e, in alternativa, tramite e‑commerce sul sito spesaonline.esselunga.it o App Esselunga OnLine. :contentReference[oaicite:2]{index=2}",
  "articoli_coinvolti": "Prodotti promozionati: Danacol 8×100 g e Danacol 4×100 g, a scelta tra i gusti disponibili e secondo disponibilità. :contentReference[oaicite:3]{index=3}",
  "periodo_validita": "Dal 23/10/2025 al 06/11/2025. :contentReference[oaicite:4]{index=4}",
  "valore_rimborso": "100% del prezzo pagato per due confezioni promozionate acquistate in un unico documento d’acquisto. :contentReference[oaicite:5]{index=5}",
  "modalita_rimborso": "Bonifico su conto corrente italiano oppure carta ricaricabile dotata di IBAN (non sono ammessi libretti postali). :contentReference[oaicite:6]{index=6}",
  "modalita_adesione": "1) Acquistare almeno 2 confezioni promozionate in un unico Documento d’Acquisto parlante nel periodo indicato. 2) Entro e non oltre 5 giorni di calendario dalla data di acquisto collegarsi al sito indicato, registrarsi o accedere, inserire i propri dati (anagrafici, codice fiscale, IBAN) e caricare foto/scansione leggibile del Documento d’Acquisto. 3) Verificare e confermare tramite link ricevuto via e‑mail. :contentReference[oaicite:7]{index=7}",
  "note": "Documento d’acquisto originale, integro, leggibile, che riporti nome del prodotto o codice EAN. Solo acquisti da consumatore (non professionali/P.IVA). Ogni partecipante può richiedere un solo rimborso. Conservare scontrino e codici a barre per eventuali controlli. L’iniziativa non è cumulabile con altre iniziative identiche. :contentReference[oaicite:8]{index=8}",
  "contatti": "Email: concorsidanone@promosuite.it (indicazione reperita in fonti secondarie). :contentReference[oaicite:9]{index=9}"
  },
  {
  "id": "ambipur_regala_lenor_2025_26",
  "title": "Ambipur Regala Lenor",
  "image": "https://www.promozioni.pgperte.it/2025_0510p_procter_cb_01092025_30062026/img/header_home.jpg",
  "link": "https://www.promozioni.pgperte.it/2025_0510p_procter_cb_01092025_30062026/",
  "dove_comprare": "Punti vendita fisici in Italia e/o e‑commerce italiani che emettono ricevuta fiscale (controllare che i prodotti siano quelli partecipanti all’iniziativa).",
  "articoli_coinvolti": "Acquistare 3 prodotti nella combinazione: 2 prodotti Ambipur + 1 ammorbidente Lenor. Tutti i prodotti devono essere nuovi e originali di Procter & Gamble. :contentReference[oaicite:3]{index=3}",
  "periodo_validita": "Dal 01/09/2025 al 30/06/2026. :contentReference[oaicite:4]{index=4}",
  "valore_rimborso": "Un solo rimborso fino a un massimo di € 9,99 per partecipante. :contentReference[oaicite:5]{index=5}",
  "modalita_rimborso": "Bonifico su conto corrente italiano o conto SEPA. Occorre indicare IBAN corretto. Non sono ammessi libretti postali. :contentReference[oaicite:6]{index=6}",
  "modalita_adesione": "1. Acquistare la combinazione valida (2 Ambipur + 1 Lenor) in un unico documento d'acquisto parlante. 2. Entro 15 giorni di calendario dalla data di acquisto registrarsi o accedere al sito, inserire dati anagrafici, codice fiscale, IBAN, caricare foto/scansione leggibile del documento d’acquisto. 3. Conservare l’originale del documento e attendere la verifica. :contentReference[oaicite:7]{index=7}",
  "note": "Documento d’acquisto originale, leggibile, integro, senza cancellazioni o alterazioni. Solo un rimborso per codice fiscale/IBAN. Conservare etichette/prodotti per eventuali controlli. Acquisti da rivenditori italiani. Registrazioni multiple o tentativi di frode comportano esclusione. :contentReference[oaicite:8]{index=8}",
  "contatti": "Email: ambipurregalalenor@segreteriapromozioni.it — Tel: 06 91810424 (lun‑ven 09:00‑12:00 / 14:00‑17:00) :contentReference[oaicite:9]{index=9}"
  },
  {
  "id": "loreal_revitalift_2025",
  "title": "CON L’ORÉAL REVITALIFT LA TUA BELLEZZA È PREMIATA",
  "image": "",
  "link": "https://www.loreal-paris.it/",
  "dove_comprare": "Punti vendita fisici delle insegne Acqua & Sapone e La Saponeria presenti in Italia (esclusi e-commerce).",
  "articoli_coinvolti": "Prodotti della gamma Revitalift di L’Oréal Paris (elenco codici EAN specifici inclusi nel regolamento). Formati principalmente da creme e sieri da 15ml a 50ml.",
  "periodo_validita": "Dal 20 ottobre 2025 al 8 novembre 2025.",
  "valore_rimborso": "Buono spesa digitale da 10€ (IVA inclusa), utilizzabile per l'acquisto di prodotti Revitalift in punti vendita Acqua & Sapone e La Saponeria aderenti entro il 20 febbraio 2026.",
  "modalita_rimborso": "Il premio sarà inviato tramite link digitale (WhatsApp o SMS) entro 5 giorni lavorativi dalla convalida della richiesta.",
  "modalita_adesione": "Acquistare 1 siero o crema Revitalift presso i punti vendita aderenti. Entro 5 giorni dall’acquisto inviare via WhatsApp al numero 320 204 1945 un messaggio unico contenente la foto dello scontrino in formato JPG e i dati dello scontrino (data, ora, importo totale, numero scontrino) formattati secondo le istruzioni del regolamento.",
  "note": "La partecipazione è riservata a maggiorenni residenti o domiciliati in Italia. Il buono non è convertibile in denaro, non dà resto, non è cedibile o vendibile. Se lo scontrino contiene più prodotti, si ha diritto a un solo premio. Conservare l'originale dello scontrino fino al ricevimento del premio. Eventuali irregolarità o mancata corrispondenza dei dati invalidano la richiesta. Il regolamento completo è consultabile sul sito ufficiale e disponibile gratuitamente su richiesta via email.",
  "contatti": "Email: lorealparis@it.oaccare.com, DPO: dpoitalia@loreal.com, Telefono DPO: 02 97066613"
},
  {
  "id": "alpro_alproccino_brioche_2025",
  "title": "Cashback Alproccino e Brioche",
  "image": "",
  "link": "https://www.concorsi.vividanone.it/cashback-alproccino-e-brioche/",
  "dove_comprare": "Presso esercenti bar/coffee‑bar aderenti al network Alproccino in Italia e Repubblica di San Marino. Acquisto esclusivamente in questi punti vendita. :contentReference[oaicite:1]{index=1}",
  "articoli_coinvolti": "Una colazione composta da: 1 cappuccino con bevanda vegetale Alpro (“Alproccino”) + 1 brioche o altro prodotto dolciario da forno fra quelli disponibili nel punto vendita aderente. :contentReference[oaicite:2]{index=2}",
  "periodo_validita": "Dal 15/10/2025 al 15/11/2025 per l’acquisto. Il caricamento del documento d’acquisto deve avvenire entro 5 giorni di calendario dall’acquisto. :contentReference[oaicite:3]{index=3}",
  "valore_rimborso": "Fino a un massimo di € 3,00 per partecipante (un solo rimborso per codice fiscale/IBAN). :contentReference[oaicite:4]{index=4}",
  "modalita_rimborso": "Bonifico su conto corrente italiano oppure carta ricaricabile dotata di IBAN (non accettati libretti postali). :contentReference[oaicite:5]{index=5}",
  "modalita_adesione": "1) Acquistare la colazione promozionata in un punto vendita aderente e ottenere la cartolina con codice univoco. :contentReference[oaicite:6]{index=6}\n2) Conservare lo scontrino/documento d’acquisto. :contentReference[oaicite:7]{index=7}\n3) Entro 5 giorni di calendario dalla data di acquisto, collegarsi al sito dedicato, registrarsi (dati anagrafici, codice fiscale, IBAN), caricare foto/scansione dello scontrino in formato JPG, PNG o PDF, inserire il codice univoco e inviare la richiesta. :contentReference[oaicite:8]{index=8}",
  "note": "Destinatari: persone fisiche maggiorenni residenti/domiciliati in Italia. Sono esclusi i minori, i collaboratori/dipendenti del promotore e operatori dei punti vendita. Non sono accettati acquisti con partita IVA. Ogni partecipante può richiedere un solo rimborso. Il documento d’acquisto deve essere originale, integro, leggibile e riferito all’acquisto del prodotto promozionato. Non cumulabile con altre iniziative promozionali sui medesimi prodotti. Il rimborso sarà erogato entro 6 mesi dalla data di fine dell’iniziativa. :contentReference[oaicite:9]{index=9}",
  "contatti": "Email: concorsidanone@promosuite.it :contentReference[oaicite:10]{index=10}"
}
]
