[
  {
  "id": "venus_cashback_2025",
  "title": "Gillette Venus+Satin Care - Venus Cashback",
  "image": "https://promozioni.pgperte.it/2024_0771_pg_venus_cb_01032025_30092025/img/header_home.jpg",
  "link": "https://promozioni.pgperte.it/2024_0771_pg_venus_cb_01032025_30092025/",
  "dove_comprare": "Punti vendita fisici della GDO e Drugstore in Italia e Repubblica di San Marino, oppure e-commerce dei rivenditori italiani che emettono ricevuta fiscale. Sono esclusi farmacie, parafarmacie e portali come Amazon, Ebay, Privalia.",
  "articoli_coinvolti": "Prodotti Gillette Venus + Satin Care (rasoi ricaricabili e prodotti per la cura della zona intima). Formati bipacco/multipacco considerati come singolo prodotto. Prodotti devono essere nuovi e originali di PROCTER & GAMBLE S.r.l.",
  "periodo_validita": "Dal 01/03/2025 al 22/10/2025",
  "valore_rimborso": "100% del prezzo pagato, fino a massimo 15€ per un unico prodotto per codice fiscale/IBAN.",
  "modalita_rimborso": "Bonifico su conto corrente italiano o SEPA. Obbligatorio indicare IBAN corretto. Non sono ammessi libretti postali.",
  "modalita_adesione": "Acquistare almeno un prodotto valido, registrarsi o accedere a www.venuscashback.pgperte.it entro 15 giorni dall'acquisto, fornire dati personali e IBAN, caricare foto/scansione del Documento d’Acquisto parlante.",
  "note": "Conservare l’originale del Documento d’Acquisto e codici EAN. Documento deve essere leggibile, senza cancellature o alterazioni. Solo un rimborso per codice fiscale e IBAN. Non sono validi acquisti tra privati. Registrazioni multiple o tentativi di frode annullano il rimborso. Il rimborso sarà erogato entro 50 giorni lavorativi dalla validazione.",
  "contatti": "venuscashback@segreteriapromozioni.it"
  },
  {
    "id": "c2",
    "title": "Cashback Henkel",
    "image": "https://link-a-immagine/henkel.png",
    "textUrl": "https://raw.githubusercontent.com/bociprovo/cashback-data/main/testi/henkel.txt"
  },
  {
  "id": "3",
  "title": "Cashback Moretti",
  "image": "https://example.com/moretti1.jpg",
  "textUrl": "https://raw.githubusercontent.com/bociprovo/cashback-data/refs/heads/main/testi/moretti.txt"
  },
  {
  "id": "dixan_cashback_2025",
  "title": "Dixan - Risparmia con Dixan",
  "image": "https://dm.henkel-dam.com/is/image/henkel/dixan-it-universal-classico-navigation-teaser_v2_800x600",
  "link": "https://concorsi.donnad.it",
  "dove_comprare": "Tutti i punti vendita delle insegne elencate nell'allegato 'A' del regolamento, facenti capo o associati alla Centrale Acquisti ESD Italia SRL e che espongono i materiali promozionali. Per gli acquisti online, validi solo i siti e-commerce afferenti a tali insegne che rilasciano Titolo d’acquisto parlante. Esclusi acquisti con Partita IVA e siti non affiliati.",
  "articoli_coinvolti": "Tutti i prodotti a marchio Dixan commercializzati da Henkel Italia Srl – Divisione Consumer Brands. Prodotti bipacco/multipacco considerati come singolo prodotto. Prodotti devono essere nuovi e originali.",
  "periodo_validita": "Dal 01/09/2025 al 01/11/2025",
  "valore_rimborso": "50% del prezzo pagato, fino a massimo 10€ per ogni partecipante e per un unico scontrino, anche se la spesa è superiore alla soglia minima richiesta.",
  "modalita_rimborso": "Bonifico su conto corrente italiano o SEPA. Obbligatorio indicare IBAN corretto. Non sono ammessi libretti postali. L’IBAN deve essere intestato al partecipante e può essere utilizzato una sola volta.",
  "modalita_adesione": "Acquistare almeno 2 prodotti Dixan validi con unico Documento d’Acquisto parlante entro il periodo promozionale, registrarsi o accedere a https://concorsi.donnad.it entro 5 giorni dalla data dello scontrino, fornire dati personali, IBAN e caricare la scansione/foto leggibile del Documento d’Acquisto parlante. Confermare il link ricevuto via e-mail entro 24h.",
  "note": "Conservare l’originale del Documento d’Acquisto e i codici EAN fino al 31/12/2025. La partecipazione è valida solo per consumatori maggiorenni, residenti in Italia. Un solo rimborso per partecipante. Documentazione incompleta, non leggibile o tardiva comporta esclusione. Controlli e verifiche da parte della società promotrice per prevenire frodi. Rimborso erogato entro 150 giorni dalla richiesta. Supermercati e insegne aderenti (Allegato 'A'): A&O, Acqua & Sapone, Agorà, piazza del fresco, Agorà supermercati, Alì, Aliper, Basko, Bolle Blu, Cadoro, CC Amort, CTS Supermercati, D Più, Dem, Despar, Disal, Dok Supermercati, Doro, Ekom, Emi Market, Emi Spesa, Emi Supermercato, Emi Superstore, Emisfero, Eurospar, Famila, Famila Market, Famila Superstore, Family Market, Fratelli Angeloni, Gala, Gala Supermercato, Gala Superstore, Galassia, Galassia Superstore, Gesad Supermercati, Gran Mercato, GrosMarket, Gulliver Superette, Gulliver Supermercato, Idromarket, Il centesimo, il Gigante, Il Mio Gigante, Interspar, Iper Famila, Iper Orvea, Iper Pan, Iper Poli, Iper Rossetto, Iper Rossetto La Grande Mela, Iperal, Ipercarni, Ipercarni supermercati, Iperfamily, Iperfrescobasko, Iperspar, IperTriscount, Italmak, It's Market, L’Affare E’, La Saponeria, La Speseria, Lemark, Ma, Ma Supermercati, Madis, Market, Max, Maxisconto, Mega, Mercatò, Mercatò Big, Mercatò Extra, Mercatò Local, Mini Poli, Oasi, Oasi Family, Ok Market, Pim, Poli Supermercato, Prodet, Sacoph Supermercati, SAPONI & PROFUMI, Si Con Te Market, Si Con Te Supermercato, Si Con Te Superstore, Sole 365, Spendibene, Spesa A&O, Super Elite, Super Gulliver, Super Pan, Super Rossetto, Superbasko, Supermercati Dem, Supermercati Effepiu', Supermercati Il Castoro, Supermercati Orvea, Supermercati Panella, Supermercati Pewex, Supermercati Pim, Supero’, Svelto A&O, Tigotà, Tigre, Tigre Amico, Tigros, Top Supermercati.",
  "contatti": "dataprotection_italy@henkel.com"
  }
]
